import { IServiceData } from "../../../models/IServiceData";


export const serviceData: IServiceData = {
        manicure: [
            {
                id: 'sm1',
                title: 'Маникюр без покрытия (опил формы + покрытие прозрачным лаком)',
                price: '800 руб.',
            },
            {
                id: 'sm2',
                title: 'Маникюр + покрытие гель-лак (снятие + опил формы + выравнивание + однотонное покрытие гель-лак)',
                price: '1600 руб.',
            },
            {
                id: 'sm3',
                title: 'Наращивание камуфляж',
                price: '2300 руб.',
            },
        ],
        pedicure: [
            {
                id: 'sp1',
                title: 'Обработка без покрытия',
                price: '900 руб.',
            },
            {
                id: 'sp2',
                title: 'Обработка + однотонное покрытие гель-лак',
                price: '1700 руб.',
            },
            {
                id: 'sp3',
                title: 'Полный педикюр без покрытия',
                price: '1700 руб.',
            },
            {
                id: 'sp4',
                title: 'Полный педикюр + однотонное покрытие гель-лак',
                price: '2200 руб.',
            },
            {
                id: 'sp5',
                title: 'KART педикюр без покрытия',
                price: '2000 руб.',
            },
            {
                id: 'sp6',
                title: 'KART педикюр + однотонное покрытие гель-лак',
                price: '2500 руб.',
            },
        ],
};