import { IServiceData } from "../../../models/IServiceData";


export const serviceData: IServiceData = {
        manicure: [
            {
                title: 'Маникюр без покрытия (опил формы + покрытие прозрачным лаком)',
                price: '800 руб.',
            },
            {
                title: 'Маникюр + покрытие гель-лак (снятие + опил формы + выравнивание + однотонное покрытие гель-лак)',
                price: '1600 руб.',
            },
            {
                title: 'Наращивание камуфляж',
                price: '2300 руб.',
            },
        ],
        pedicure: [
            {
                title: 'Обработка пальчиков без покрытия',
                price: '900 руб.',
            },
            {
                title: 'Обработка пальчиков + однотонное покрытие гель-лак',
                price: '1700 руб.',
            },
            {
                title: 'Полный педикюр без покрытия',
                price: '1700 руб.',
            },
            {
                title: 'Полный педикюр + однотонное покрытие гель-лак',
                price: '2200 руб.',
            },
            {
                title: 'KART педикюр без покрытия',
                price: '2000 руб.',
            },
            {
                title: 'KART педикюр + однотонное покрытие гель-лак',
                price: '2500 руб.',
            },
        ],
};